/* eslint-disable max-len */
export const categoryInfoData = [{
    title: 'Общие вопросы',
    text: `Инвест-Трейд поставляет и комплектует ВСЕМИ
     необходимыми материалами для производства и монтажа окон из ПВХ и Алюминия.`,
},
{
    title: 'Партнерство',
    text: 'Наше надежное и взаимовыгодное партнерство откроет новые горизонты для развития вашего дела - присоединяйтесь к нам сегодня.',
},
{
    title: 'Сайт',
    text: 'Благодаря продуманной структуре и простой навигации вы легко найдете всю необходимую информацию о наших продуктах и услугах.',
},
{
    title: 'Цены и скидки',
    text: 'Взвешенный подход к ценообразованию и привлекательные программы лояльности позволяют нашим клиентам экономить значительные средства при сотрудничестве с нами.',
}];
